<x-main-layout>
    <x-header-section title="Контакты владельцев франшиз" />
    <section>
		<table id="table-franchise" class="table">
			<col width="30%" valign="top">
			<col width="45%" valign="top">
			<col width="25%" valign="top">

	<thead>
		<tr>
			<th>Филиал</th>
			<th>Телефон</th>
			<th>Имя</th>
		</tr>
	</thead>
	<tr>
		<td>1905 года</td>
		<td>+79172139709</td>
		<td>Сергей</td>
	</tr>
	<tr>
		<td>Авиамоторная</td>
		<td>+79262650698</td>
		<td>Регина</td>
	</tr>
	<tr>
		<td>Академичкеская</td>
		<td>+79265937958</td>
		<td>Полина</td>
	</tr>
	<tr>
		<td>Алексеевская (ЖК ILOVE)</td>
		<td>+79099580051, +79175305707</td>
		<td>Ксения, Елена</td>
	</tr>
	<tr>
		<td>Алексеевская</td>
		<td>+79859955148</td>
		<td>Ксюша</td>
	</tr>
	<tr>
		<td>Алтуфьево</td>
		<td>+79934508614, +79652952417</td>
		<td>Марина, Пётр </td>
	</tr>
	<tr>
		<td>Аминьевская</td>
		<td>+79969195855</td>
		<td>Захар</td>
	</tr>
	<tr>
		<td>Аминьевская 2 (ЖК Событие)</td>
		<td>-</td>
		<td>ЦО</td>
	</tr>
	<tr>
		<td>Бабушкинская</td>
		<td>+79165442526, +79295904086 </td>
		<td>Павел, Ксения</td>
	</tr>
	<tr>
		<td>Беговая</td>
		<td>+79031426772</td>
		<td>Александр</td>
	</tr>
	<tr>
		<td>Беломорская</td>
		<td>+79653816744, +79032370230</td>
		<td>Алина, Роин</td>
	</tr>
	<tr>
		<td>Ботанический сад</td>
		<td>+79161269926</td>
		<td>Юля</td>
	</tr>
	<tr>
		<td>Братиславская (ЖК Люблинский парк)</td>
		<td>+79197262778</td>
		<td>Светлана</td>
	</tr>
	<tr>
		<td>Бульвар Рокоссоского</td>
		<td>+79775204593</td>
		<td>Олег</td>
	</tr>
	<tr>
		<td>Бунинская Аллея</td>
		<td>+79646434464</td>
		<td>Мария</td>
	</tr>
	<tr>
		<td>Варшавская (ЖК LIFE)</td>
		<td>+79268378937, +79263047405</td>
		<td>Иван, Михаил</td>
	</tr>
	<tr>
		<td>Водный стадион</td>
		<td>+79778708747, +79162470888</td>
		<td>Михаил, Артем</td>
	</tr>
	<tr>
		<td>Долгопрудный</td>
		<td>+79999787095</td>
		<td>Дмитрий</td>
	</tr>
	<tr>
		<td>Домодедовская</td>
		<td>+79883501226, +79099152805</td>
		<td>Дима, Алёна</td>
	</tr>
	<tr>
		<td>Жулебино парк</td>
		<td>+79257288598, +79646333348, +79686229893</td>
		<td>Катя, Маша, Ира</td>
	</tr>
	<tr>
		<td>Зорге</td>
		<td>+79258883598</td>
		<td>Оля</td>
	</tr>
	<tr>
		<td>Измайловская</td>
		<td>+79163119886</td>
		<td>Катя</td>
	</tr>
	<tr>
		<td>Калужская</td>
		<td>+79636029756, +79166649453</td>
		<td>Алина, Заурбек</td>
	</tr>
	<tr>
		<td>Коломенская (ЖК Ривер Парк)</td>
		<td>+79778708747</td>
		<td>Миша</td>
	</tr>
	<tr>
		<td>Котельники (ЖК Белая дача парк)</td>
		<td>79165425627</td>
		<td>Никита	</td>
	</tr>
	<tr>
		<td>Лермонтовский проспект</td>
		<td>+79013681332</td>
		<td>Азиз</td>
	</tr>
	<tr>
		<td>Лухмановская</td>
		<td>+79165001601</td>
		<td>Марина</td>
	</tr>
	<tr>
		<td>Люберцы</td>
		<td>+79262043331</td>
		<td>Александр</td>
	</tr>
	<tr>
		<td>Медведково</td>
		<td>+79168711717</td>
		<td>Александр</td>
	</tr>
	<tr>
		<td>Митино</td>
		<td>+79163119886</td>
		<td>Катя</td>
	</tr>
	<tr>
		<td>Молодежная</td>
		<td>+79858905006</td>
		<td>Максим</td>
	</tr>
	<tr>
		<td>Новокосино</td>
		<td>+79850791806</td>
		<td>Дима, Настя (упр)</td>
	</tr>
	<tr>
		<td>Новые Черемушки</td>
		<td>+79854565566</td>
		<td>Ольга</td>
	</tr>
	<tr>
		<td>Окская</td>
		<td>+79031810867, +79688179993</td>
		<td>Евгения, Дима</td>
	</tr>
	<tr>
		<td>Октябрьское поле</td>
		<td>+79279199793, +79883501226</td>
		<td>Зуля, Дима</td>
	</tr>
	<tr>
		<td>Отрадное</td>
		<td>+79165442526, +79295904086 </td>
		<td>Павел, Ксения</td>
	</tr>
	</tr>
	<tr>
		<td>Первомайская</td>
		<td>+79850791806</td>
		<td>Катя, Настя (упр)</td>
	</tr>
	<tr>
		<td>Площадь Ильича</td>
		<td>+79031042994</td>
		<td>Денис</td>
	</tr>
	<tr>
		<td>Саларьево</td>
		<td>+79165442526, +79295904086 </td>
		<td>Павел, Ксения</td>
	</tr>
	<tr>
		<td>Селигерская</td>
		<td>+79998009818</td>
		<td>Александр</td>
	</tr>
	<tr>
		<td>Скандинавия</td>
		<td>+79646434464</td>
		<td>Мария</td>
	</tr>
	<tr>
		<td>Скобелевская</td>
		<td>+79037298681</td>
		<td>Александр</td>
	</tr>
	<tr>
		<td>Солнцево</td>
		<td>+79261418525, +79067898925</td>
		<td>Настя, Наташа</td>
	</tr>
	<tr>
		<td>Спартак</td>
		<td>+79850791806</td>
		<td>Катя, Настя (упр)</td>
	</tr>
	<tr>
		<td>Стахановская</td>
		<td>+79778131314 , +9778151314</td>
		<td>Марина, Алексей</td>
	</tr>
	<tr>
		<td>Технопарк</td>
		<td>+79037636257</td>
		<td>Светлана</td>
	</tr>
	<tr>
		<td>Трехгорка</td>
		<td>+79999800138, +79778453087</td>
		<td>Виталий, Женя</td>
	</tr>
	<tr>
		<td>Тушинская</td>
		<td>+79032784049</td>
		<td>Сергей</td>
	</tr>
	<tr>
		<td>Филатов луг</td>
		<td>+79279199793, +79271783572</td>
		<td>Зуля Артем</td>
	</tr>
	<tr>
		<td>Фили</td>
		<td>+79168004937, +79153473748</td>
		<td>Дина, Илья</td>
	</tr>
	<tr>
		<td>Фонвизинская</td>
		<td>+79037284617</td>
		<td>Юлия</td>
	</tr>
	<tr>
		<td>Химки</td>
		<td>+79163119886</td>
		<td>Катя</td>
	</tr>
	<tr>
		<td>Химки (Лавочкина)</td>
		<td>+79163119886</td>
		<td>Катя</td>
	</tr>
	<tr>
		<td>Черкизовская</td>
		<td>+79169994383</td>
		<td>Вячеслав</td>
	</tr>
	<tr>
		<td>Шелепиха</td>
		<td>+79818527235</td>
		<td>Владислав</td>
	</tr>
	<tr>
		<td>Юго-западная</td>
		<td>+79951006112</td>
		<td>Ким</td>
	</tr>
</table>

    </section>
</x-main-layout>

<script src="{{ asset('assets/js/jquery.dataTables.min_russian.js') }}"></script>

<script>
    $(document).ready( function () {

        $('#table-franchise').DataTable( {
            paging: false
        });
    } );
</script>

