<x-main-layout>
    <x-header-section title="Контакты владельцев франшиз" />
    <section>
		<table id="table-franchise" class="table">
			<col width="30%" valign="top">
			<col width="45%" valign="top">
			<col width="25%" valign="top">

			<thead>
				<tr>
					<th>Филиал</th>
					<th>Телефон</th>
					<th>Имя</th>
				</tr>
			</thead>
			<tr>
				<td>Авиамоторная</td>
				<td>-</td>
				<td>Филиал ЦО</td>
			</tr>
			<tr>
				<td>Академика Янгеля</td>
				<td>+79636606696, +79653816744</td>
				<td>Владимир, Алина</td>
			</tr>
			<tr>
				<td>Академическая</td>
				<td>+79688400467</td>
				<td>Тигран</td>
			</tr>
			<tr>
				<td>Алексеевская</td>
				<td>+79636606696, +79653816744</td>
				<td>Владимир, Алина</td>
			</tr>
			<tr>
				<td>Аэропорт</td>
				<td>+79778708747, +79162470888</td>
				<td>Михаил, Артём</td>
			</tr>
			<tr>
				<td>Алтуфьево</td>
				<td>+79652952417</td>
				<td>Петр</td>
			</tr>
			<tr>
				<td>Бабушкинская</td>
				<td>+79261575551</td>
				<td>Анна</td>
			</tr>
			<tr>
				<td>Балашиха</td>
				<td>+79262043331</td>
				<td>Александр</td>
			</tr>
			<tr>
				<td>Беломорская</td>
				<td>+79031426772</td>
				<td>Александр</td>
			</tr>
			<tr>
				<td>Беляево</td>
				<td>+77025735206 (WhatsApp)</td>
				<td>Станислав</td>
			</tr>
			<tr>
				<td>Бибирево</td>
				<td>+79652952417</td>
				<td>Петр</td>
			</tr>
			<tr>
				<td>Ботанический сад</td>
				<td>+79017229492</td>
				<td>Александр</td>
			</tr>
			<tr>
				<td>Бульвар Рокоссовского</td>
				<td>+79775204593</td>
				<td>Олег</td>
			</tr>
			<tr>
				<td>Бунинская Аллея</td>
				<td>+79255623886, +79855117675</td>
				<td>Никита, Антон</td>
			</tr>
			<tr>
				<td>Варшавская</td>
				<td>+79778708747, +79162470888</td>
				<td>Миша, Артём</td>
			</tr>
			<tr>
				<td>ВДНХ</td>
				<td>+79035245461, +79859698903</td>
				<td>Дарья, Максим</td>
			</tr>
			<tr>
				<td>Верхние Лихоборы</td>
				<td>+79265937958, +789688400467, +79260625418</td>
				<td>Полина, Тигран, Владимир</td>
			</tr>
			<tr>
				<td>Видное</td>
				<td>+79254658892</td>
				<td>Илья</td>
			</tr>
			<tr>
				<td>Водный стадион</td>
				<td>+79168711717</td>
				<td>Александр</td>
			</tr>
			<tr>
				<td>Говорово</td>
				<td>+79260854040, +79267297045</td>
				<td>Татьяна, Кирилл</td>
			</tr>
			<tr>
				<td>Дмитровская</td>
				<td>+79031426772</td>
				<td>Александр</td>
			</tr>
			<tr>
				<td>Домодедово</td>
				<td>+79265581510</td>
				<td>Михаил, Дмитрий</td>
			</tr>
			<tr>
				<td>Домодедовская</td>
				<td>+79778708747, +79162470888</td>
				<td>Миша, Артём</td>
			</tr>
			<tr>
				<td>Жулебино</td>
				<td>+79165425627</td>
				<td>Никита</td>
			</tr>
			<tr>
				<td>Жулебино парк</td>
				<td>+79165425627</td>
				<td>Никита</td>
			</tr>
			<tr>
				<td>Зеленоград</td>
				<td>+79671644442</td>
				<td>Саят</td>
			</tr>
			<tr>
				<td>ЗИЛАРТ</td>
				<td>+79162675875, +79998052600</td>
				<td>Валера, Лилия</td>
			</tr>
			<tr>
				<td>Зорге</td>
				<td>+79263788616</td>
				<td>Валерий</td>
			</tr>
			<tr>
				<td>Измайловская</td>
				<td>-</td>
				<td>Филиал ЦО</td>
			</tr>
			<tr>
				<td>Измайловский лес</td>
				<td>+79999787095</td>
				<td>Дмитровская</td>
			</tr>
			<tr>
				<td>Ильинские луга</td>
				<td>+79137262521, +79130640020</td>
				<td>Александр, Нурдин</td>
			</tr>
			<tr>
				<td>Калужская</td>
				<td>+77025735206 (WhatsApp)</td>
				<td>Станислав</td>
			</tr>
			<tr>
				<td>Коломенская</td>
				<td>+79778708747, +79162470888</td>
				<td>Миша, Артём</td>
			</tr>
			<tr>
				<td>Коммунарка</td>
				<td>+79036607111</td>
				<td>Артем</td>
			</tr>
			<tr>
				<td>Королёв</td>
				<td>+79266663368</td>
				<td>Дмитрий</td>
			</tr>
			<tr>
				<td>Котельники (Белая дача парк)</td>
				<td>+79778708747, +79162470888</td>
				<td>Миша, Артём</td>
			</tr>
			<tr>
				<td>Красногорск</td>
				<td>+79672478003, +79999773450</td>
				<td>Женя, Саша</td>
			</tr>
			<tr>
				<td>Крылатское</td>
				<td>+79636606696, +79653816744</td>
				<td>Владимир, Алина</td>
			</tr>
			<tr>
				<td>Куркино</td>
				<td>+79168711717</td>
				<td>Александр</td>
			</tr>
			<tr>
				<td>Лермонтовский</td>
				<td>+79250399427</td>
				<td>Илья</td>
			</tr>
			<tr>
				<td>Лесопарковая</td>
				<td>+79151283014</td>
				<td>Дмитрий</td>
			</tr>
			<tr>
				<td>Лобня</td>
				<td>+79035551223</td>
				<td>Игорь</td>
			</tr>
			<tr>
				<td>Люберцы</td>
				<td>-</td>
				<td>Филиал ЦО</td>
			</tr>
			<tr>
				<td>Люберцы Самолет</td>
				<td>+79688179993</td>
				<td>Дмитрий</td>
			</tr>
			<tr>
				<td>Люблино</td>
				<td>+79854565566, +79295790519</td>
				<td>Оля, Вячеслав</td>
			</tr>
			<tr>
				<td>Люблинский парк</td>
				<td>+79197679798</td>
				<td>Дмитрий</td>
			</tr>
			<tr>
				<td>Марьино</td>
				<td>+79150017076</td>
				<td>Акоп</td>
			</tr>
			<tr>
				<td>Марьино (ЖК Домашний)</td>
				<td>+79254658892</td>
				<td>Илья</td>
			</tr>
			<tr>
				<td>Медведково</td>
				<td>+79031042994</td>
				<td>Денис</td>
			</tr>
			<tr>
				<td>Медведково 2</td>
				<td>+79998009818</td>
				<td>Александр</td>
			</tr>
			<tr>
				<td>Митино</td>
				<td>+79850845626</td>
				<td>Тигран</td>
			</tr>
			<tr>
				<td>Молодежная</td>
				<td>+79636606696, +79653816744</td>
				<td>Владимир, Алина</td>
			</tr>
			<tr>
				<td>Мытищи</td>
				<td>+79067033979</td>
				<td>Екатерина</td>
			</tr>
			<tr>
				<td>Некрасовка</td>
				<td>+79165001601</td>
				<td>Марина</td>
			</tr>
			<tr>
				<td>Новогиреево</td>
				<td>+79660998119, +79032273018</td>
				<td>Андрей, Сергей</td>
			</tr>
			<tr>
				<td>Новокосино (Новокосинская 8)</td>
				<td>-</td>
				<td>Филиал ЦО</td>
			</tr>
			<tr>
				<td>Новокосино (Октября 20)</td>
				<td>-</td>
				<td>Филиал ЦО</td>
			</tr>
			<tr>
				<td>Новые Ватутинки</td>
				<td>+79165442526, +79881830854</td>
				<td>Павел, Кирилл</td>
			</tr>
			<tr>
				<td>Новые Черемушки</td>
				<td>+79660998119, +79032273018</td>
				<td>Андрей, Сергей</td>
			</tr>
			<tr>
				<td>Окская</td>
				<td>+79267297045, +79266584260</td>
				<td>Кирилл, Вадим</td>
			</tr>
			<tr>
				<td>Октябрьское поле</td>
				<td>+79998480708</td>
				<td>Антония</td>
			</tr>
			<tr>
				<td>Октябрьское поле 2</td>
				<td>+79031042994</td>
				<td>Денис</td>
			</tr>
			<tr>
				<td>Орехово</td>
				<td>+79037298681</td>
				<td>Александр</td>
			</tr>
			<tr>
				<td>Отрада (г. Красногорск)</td>
				<td>+79672478003, +79999773450</td>
				<td>Женя, Саша</td>
			</tr>
			<tr>
				<td>Отрадное (ЖК Green park)</td>
				<td>+79017229492</td>
				<td>Александр</td>
			</tr>
			<tr>
				<td>Парк Победы</td>
				<td>+79261418525, +79067897825</td>
				<td>Настя, Наташа</td>
			</tr>
			<tr>
				<td>Первомайская</td>
				<td>-</td>
				<td>Филиал ЦО</td>
			</tr>
			<tr>
				<td>Партизанская</td>
				<td>+79818527235</td>
				<td>Влад</td>
			</tr>
			<tr>
				<td>Полежаевская</td>
				<td>+79263788616</td>
				<td>Валерий</td>
			</tr>
			<tr>
				<td>пр-кт Вернадского</td>
				<td>+79165442526, +79881830854</td>
				<td>Павел, Кирилл</td>
			</tr>
			<tr>
				<td>Преображенская площадь</td>
				<td>+79035245461, +79859698903</td>
				<td>Даша, Макс</td>
			</tr>
			<tr>
				<td>Прокшино</td>
				<td>+79969105369</td>
				<td>Григорий </td>
			</tr>
			<tr>
				<td>Пролетарская</td>
				<td>+79263788616</td>
				<td>Валерий</td>
			</tr>
			<tr>
				<td>Профсоюзная</td>
				<td>-</td>
				<td>Филиал ЦО</td>
			</tr>
			<tr>
				<td>Раменки</td>
				<td>+79268480551</td>
				<td>Виктория</td>
			</tr>
			<tr>
				<td>Рассказовка (Солнцево парк)</td>
				<td>+79999800138</td>
				<td>Виталий</td>
			</tr>
			<tr>
				<td>Реутов</td>
				<td>+79637795196</td>
				<td>Владислав</td>
			</tr>
			<tr>
				<td>Римского-Корсакова</td>
				<td>+79670548168</td>
				<td>Александр</td>
			</tr>
			<tr>
				<td>Рязанский Проспект</td>
				<td>+79267297045 , +79266584260</td>
				<td>Кирилл, Вадим</td>
			</tr>
			<tr>
				<td>Савёловская</td>
				<td>+79035245461, +79859698903</td>
				<td>Даша, Макс</td>
			</tr>
			<tr>
				<td>Свиблово</td>
				<td>+79636606696, +79653816744</td>
				<td>Владимир, Алина</td>
			</tr>
			<tr>
				<td>Селигерская</td>
				<td>+79265937958, +789688400467, +79260625418</td>
				<td>Полина, Тигран, Владимир</td>
			</tr>
			<tr>
				<td>Селигерская 2 (ЖК Дмитровский парк)</td>
				<td>+79265937958, +789688400467, +79260625418</td>
				<td>Полина, Тигран, Владимир</td>
			</tr>
			<tr>
				<td>Семеновская</td>
				<td>-</td>
				<td>Филиал ЦО</td>
			</tr>
			<tr>
				<td>Скандинавия</td>
				<td>+79260854040, +79267297045</td>
				<td>Татьяна, Кирилл</td>
			</tr>
			<tr>
				<td>Скобелевская</td>
				<td>+79252004548</td>
				<td>Евгений</td>
			</tr>
			<tr>
				<td>СПБ Московская</td>
				<td>+79052065655</td>
				<td>Яна</td>
			</tr>
			<tr>
				<td>СПБ Василеостровская</td>
				<td>+79052065655</td>
				<td>Яна</td>
			</tr>
			<tr>
				<td>СПБ Электросила</td>
				<td>+79052065655</td>
				<td>Яна</td>
			</tr>
			<tr>
				<td>Стахановская</td>
				<td>+79067033979</td>
				<td>Екатерина</td>
			</tr>
			<tr>
				<td>Текстильщики</td>
				<td>+79670420563, +79859955148</td>
				<td>Владимир, Ксения</td>
			</tr>
			<tr>
				<td>Теплый стан</td>
				<td>+79636606696, +79653816744</td>
				<td>Владимир, Алина</td>
			</tr>
			<tr>
				<td>Технопарк</td>
				<td>+79995738809</td>
				<td>Иван</td>
			</tr>
			<tr>
				<td>Трехгорка</td>
				<td>+79061015973</td>
				<td>Павел</td>
			</tr>
			<tr>
				<td>Тульская</td>
				<td>+79660998119, +79032273018</td>
				<td>Андрей, Сергей</td>
			</tr>
			<tr>
				<td>Тушинская</td>
				<td>+79032784049, +79250071486</td>
				<td>Сергей, Александр </td>
			</tr>
			<tr>
				<td>Фили (ЖК Западный порт)</td>
				<td>+79247904749, +79661158811</td>
				<td>Татьяна, Евгений </td>
			</tr>
			<tr>
				<td>Фонвизинская</td>
				<td>+79057106040 +79850989299</td>
				<td>Александр, Снежанна</td>
			</tr>
			<tr>
				<td>Химки (Две столицы)</td>
				<td>+79035634817, +79851255275</td>
				<td>Илья, Арам</td>
			</tr>
			<tr>
				<td>Химки (Левобережный)</td>
				<td>+79852262312</td>
				<td>Маргарита</td>
			</tr>
			<tr>
				<td>Химки (пр-кт Мельникова)</td>
				<td>+79168711717</td>
				<td>Александр</td>
			</tr>
			<tr>
				<td>Химки (Спартаковская)</td>
				<td>+79266805315</td>
				<td>Антон</td>
			</tr>
			<tr>
				<td>Черкизовская</td>
				<td>+79163957879</td>
				<td>Андрей</td>
			</tr>
			<tr>
				<td>Юго-западная</td>
				<td>+79778708747, +79162470888</td>
				<td>Миша, Артём</td>
			</tr>
			<tr>
				<td>Южное Бутово</td>
				<td>+79255623886, +79855117675</td>
				<td>Никита, Антон</td>
			</tr>
			<tr>
				<td>Ясенево</td>
				<td>+79252004548</td>
				<td>Евгений</td>
			</tr>
		</table>

    </section>
</x-main-layout>

<script src="{{ asset('assets/js/jquery.dataTables.min_russian.js') }}"></script>

<script>
    $(document).ready( function () {

        $('#table-franchise').DataTable( {
            paging: false
        });
    } );
</script>

