<x-main-layout>
    <x-header-section title="Скидки и акции" />
    <section>
        <h2>Корпоративная скидка</h2>

        <div class="table-wrapper">
            <table>
                <thead>
                    <tr>
                        <th>АКЦИЯ</th>
                        <th>УСЛОВИЯ</th>
                    </tr>
                </thead>

                <tbody>
                    <tr>
                        <td>Партнерство BRITVA &amp; SODA</td>
                        <td>— Франчайзи BRITVA предоставляется скидка 30% на все услуги в SODA<br>— Франчайзи SODA предоставляется скидка 30% на все услуги в BRITVA</td>
                    </tr>
                    <tr>
                        <td>Яндекс.Практикум</td>
                        <td>У нас новый корпоративный партнер – сервис онлайн-образования Яндекс.Практикум.
                        <br>
                        <br>И мы согласовали корпоративную скидку на курсы Практикума для наших сотрудников — более 70 курсов по 5 основным направлениям – программирование, аналитик, менеджмент, маркетинг, дизайн.
                        <br>
                        <br>Скидка на любой курс, кроме английского языка — 10%. Действует и при полной оплате курса, и при оплате в рассрочку.
                        <br>У всех курсов есть бесплатная вводная часть — вы сможете пройти часть курса и понять, нравится вам или нет.
                        <br>
                        <br>Наш менеджер Яндекс.Практикум, Александр Пономаренко aleksandrpon@yandex-team.ru
                        <br><a href="https://practicum.yandex.ru/promocode">ПРОМОКОД: B2BBRITVA10</a>
                    </td></tr>
                    <tr>
                        <td>SPIRIT.FITNESS</td>
                        <td>У BRITVA есть корпоративная скидка на абонементы в любой клуб сети SPIRIT.
                            <br>
                            <br>Порядок действия такой:
                            <br>
                            <br>Напишите письмо на corp@spiritfit.ru и приложите цифровую карту к письму (ниже).
                            <br>В письме укажите:
                            <br>— Название компании
                            <br>— Email
                            <br>— ФИО
                            <br>— Дата рождения
                            <br>— Телефон
                            <br>— Клуб
                            <br>— Тип абонемента (ежемесячный или годовой)</td>
                    </tr>
                    <tr>
                        <td>BAG HAIR</td>
                        <td>Есть небольшие скидки от <a href="https://www.instagram.com/bag_hair/">bag_hair</a> на рюкзаки для парикмахеров на некоторые модели
                        <br>
                        <br><a href="https://www.instagram.com/p/CGzKgcqhY7V/?igshid=dl9tcc9yp9h2">Большой рюкзак за 4500, вместо 4999 при заказе от 3-х штук</a>
                        <br><a href="https://www.instagram.com/p/CBGSQtxA6Rx/?igshid=8botz3ea94zo">Стандартный рюкзак: при заказе 10-50 шт — 2600, при заказе 50-100 шт — 2500, вместо 2699</a>
                        <br><a href="https://www.instagram.com/p/CAFFicYA1cN/?igshid=4qlizvxtaki0">Чемодан для барберов BRITVA 1500 за шт, вместо 2499</a>
                        <br>
                        <br>Потому как они базируются в Санкт-Петербурге, другие условия им не очень интересны, но хоть что-то ?</td>
                    </tr>
                    <tr>
                        <td>GROW FOOD</td>
                        <td>Сотрудники BRITVA получают постоянную скидку 10% по промокоду BRITVACORP.</td>
                    </tr>
                    <tr>
                        <td>FOOD КООПЕРАТИВ</td>
                        <td>1. Зайти на сайт <a target="_blank" href="http://foodkooperativ.ru" rel="noopener noreferrer">foodkooperativ.ru</a><br>
                            2. Выбрать блюда.<br>
                            3. Минимальный заказ – от 700 рублей.<br>
                            4. Перейти в корзину.<br>
                            5. Нажать «Оформить заказ».<br>
                            6. Заполнить поля с адресом и контактами.<br>
                            7. В примечании написать «BRITVA».<br>
                            8. В разделе доставки выбрать «Самовывоз» (тогда доставка будет бесплатной).<br>
                            9. Оплатить.<br>
                            10. Встретить такси и забрать еду.<br><br>
                            <a href="/food-cooperative" rel="noopener noreferrer">Бесплатная доставка</a></td>
                    </tr>
                    <tr>
                        <td>КАРО</td>
                        <td>Скидка на кино для сотрудников BRITVA по корпоративной карте<br>
                        <br>
                        В кинотеатрах сети КАРО (за исключением кинотеатров «КАРО 8 Саларис» и «КАРО 4 Ангара») для сотрудников BRITVA действует скидка 30% на билеты в киосках самообслуживания и скидка 20% на все виды попкорна (в том числе, готовый попкорн Gourmet), разливную Coca-Cola, Фанта и Спрайт (0.4, 0.5, 0.8), бутылированные напитки ПЭТ 0,5 (Кока-кола, Фанта, Спрайт, Швепс), Швепс Биттер Лимон 0,33, все виды хот-догов и все виды чипсов «Начос», а также соусов к ним при предъявлении сертификата на скидку в кассе кинотеатра</td>
                    </tr>
                    <tr>
                        <td>Яндекс.ФЛОУ</td>
                        <td>Надеюсь, я не одна хочу подтянуть свой английский, поэтому предлагаю вашему вниманию обучающую программу английского языка ФЛОУ от Яндекс.Практикум<br>
                        <br>
                        Почему это классно?<br>
                        <br>
                        — вы учитесь тогда, когда вам удобно и раоботаете с наставником, который вас контролирует;<br>
                        — вы можете подобрать нужный уровень обучаться по блокам, а не покупать огромный курс сразу;<br>
                        — BRITVA теперь сотрудничает с Яндекс.Практикум, а это значит, что для нас скидка на каждый блок курса составляет 15% по промокоду BRITVA<br>
                        <br>
                        Подключайтесь! Промокодом можно делиться с друзьями, но тихонечко)<br>

                        <a target="_blank" href="https://flow.yandex.ru/?utm_source=corporate&amp;utm_medium=corp_Britva&amp;utm_campaign=email_27_01&amp;utm_content=discount15" rel="noopener">Яндекс.ФЛОУ</a>
                        </td>
                    </tr>
                </tbody>
            </table>
        </div>

    </section>
</x-main-layout>
