<x-main-layout>
    <x-header-section title="Скидки и акции" />
    <section>
        <h2>Корпоративная скидка</h2>

        <div class="table-wrapper">
            <table style="font-size: 0.8em;">
                <thead>
                    <tr>
                        <th>АКЦИЯ</th>
                        <th>УСЛОВИЯ</th>
                    </tr>
                </thead>

                <tbody>
                    <tr>
                        <td>Партнерство BRITVA &amp; SODA</td>
                        <td>— Франчайзи BRITVA предоставляется скидка 30% на все услуги в SODA<br>— Франчайзи SODA предоставляется скидка 30% на все услуги в BRITVA</td>
                    </tr>
                    <tr>
                        <td>Яндекс.Практикум</td>
                        <td>У нас новый корпоративный партнер – сервис онлайн-образования Яндекс.Практикум.
                        <br>
                        <br>И мы согласовали корпоративную скидку на курсы Практикума для наших сотрудников — более 70 курсов по 5 основным направлениям – программирование, аналитик, менеджмент, маркетинг, дизайн.
                        <br>
                        <br>Скидка на любой курс, кроме английского языка — 10%. Действует и при полной оплате курса, и при оплате в рассрочку.
                        <br>У всех курсов есть бесплатная вводная часть — вы сможете пройти часть курса и понять, нравится вам или нет.
                        <br>
                        <br>Наш менеджер Яндекс.Практикум, Александр Пономаренко aleksandrpon@yandex-team.ru
                        <br><a href="https://practicum.yandex.ru/promocode">ПРОМОКОД: B2BBRITVA10</a>
                    </td></tr>
                    <tr>
                        <td>SPIRIT.FITNESS</td>
                        <td>У BRITVA есть корпоративная скидка на абонементы в любой клуб сети SPIRIT.
                            <br>
                            <br>Порядок действия такой:
                            <br>
                            <br>Напишите письмо на corp@spiritfit.ru и приложите цифровую карту к письму (ниже).
                            <br>В письме укажите:
                            <br>— Название компании
                            <br>— Email
                            <br>— ФИО
                            <br>— Дата рождения
                            <br>— Телефон
                            <br>— Клуб
                            <br>— Тип абонемента (ежемесячный или годовой)</td>
                    </tr>
                    <tr>
                        <td>BAG HAIR</td>
                        <td>Есть небольшие скидки от <a href="https://www.instagram.com/bag_hair/">bag_hair</a> на рюкзаки для парикмахеров на некоторые модели
                        <br>
                        <br><a href="https://www.instagram.com/p/CGzKgcqhY7V/?igshid=dl9tcc9yp9h2">Большой рюкзак за 4500, вместо 4999 при заказе от 3-х штук</a>
                        <br><a href="https://www.instagram.com/p/CBGSQtxA6Rx/?igshid=8botz3ea94zo">Стандартный рюкзак: при заказе 10-50 шт — 2600, при заказе 50-100 шт — 2500, вместо 2699</a>
                        <br><a href="https://www.instagram.com/p/CAFFicYA1cN/?igshid=4qlizvxtaki0">Чемодан для барберов BRITVA 1500 за шт, вместо 2499</a>
                        <br>
                        <br>Потому как они базируются в Санкт-Петербурге, другие условия им не очень интересны, но хоть что-то ?</td>
                    </tr>
                    <tr>
                        <td>КАРО</td>
                        <td>Скидка на кино для сотрудников BRITVA по корпоративной карте<br>
                        <br>
                        В кинотеатрах сети КАРО (за исключением кинотеатров «КАРО 8 Саларис» и «КАРО 4 Ангара») для сотрудников BRITVA действует скидка 30% на билеты в киосках самообслуживания и скидка 20% на все виды попкорна (в том числе, готовый попкорн Gourmet), разливную Coca-Cola, Фанта и Спрайт (0.4, 0.5, 0.8), бутылированные напитки ПЭТ 0,5 (Кока-кола, Фанта, Спрайт, Швепс), Швепс Биттер Лимон 0,33, все виды хот-догов и все виды чипсов «Начос», а также соусов к ним при предъявлении сертификата на скидку в кассе кинотеатра<br />Для получения скидки необходимо ввести промокод BRITVA.</td>
                    </tr>
                </tbody>
            </table>
        </div>

    </section>
</x-main-layout>
