<x-main-layout>
    <x-header-section title="FoodКооператив" />
    <section>
        <h2>Партнерство с FoodКооператив</h2>

        <div>
            <p>Привет! Мы запартнерились с FoodКооператив. Теперь вы можете заказать еду с БЕСПЛАТНОЙ доставкой (для обычных клиентов доставка 500 руб)</p>
            <p>Чтобы заказать еду от FoodКооператив нужно сделать так:</p>
            <ol><li>Зайти на сайт <a rel="noreferrer noopener" href="http://www.foodkooperativ.ru" target="_blank">www.foodkooperativ.ru</a></li><li>Выбрать блюда.<br>Минимальный заказ – от 700 рублей.</li><li>Перейти в корзину.</li><li>Нажать «<strong>Оформить заказ</strong>».</li><li>Заполнить поля с адресом и контактами.</li><li>В примечании написать «<strong>BRITVA</strong>».</li><li>В разделе доставки выбрать «Самовывоз» (тогда доставка будет бесплатной).</li><li>Оплатить.</li><li>Встретить такси и забрать еду.</li></ol>
            <p>Важные моменты:</p>
            <ol><li>Минимальный заказ – 700 рублей.</li><li>Бесплатная доставка распространяется по Москве.</li><li>Доставка осуществляется через Яндекс.Такси, нужно самостоятельно забрать заказ у водителя.</li></ol>
            <p>С уважением, Катя</p>
		</div>

    </section>
</x-main-layout>
